/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Zabi";
"Accra" = "Akra";
"Adak" = "Adak";
"Addis Ababa" = "Addis Abeba";
"Adelaide" = "Adelaide";
"Algiers" = "Algier";
"Amman" = "Amman";
"Amsterdam" = "Amsterdam";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ankara";
"Antananarivo" = "Antananarywa";
"Asmera" = "Asmera";
"Asuncion" = "Asunción";
"Athens" = "Ateny";
"Atlanta" = "Atlanta";
"Ashgabat" = "Aszchabad";
"Austin" = "Austin";
"Baghdad" = "Bagdad";
"Blacksburg" = "Blacksburg";
"Baku" = "Baku";
"Bamako" = "Bamako";
"Bangkok" = "Bangkok";
"Bangui" = "Bangui";
"Beijing" = "Pekin";
"Beirut" = "Bejrut";
"Belgrade" = "Belgrad";
"Berlin" = "Berlin";
"Bogota" = "Bogota";
"Boston" = "Boston";
"Brasalia" = "Brasilia";
"Bratislava" = "Bratysława";
"Bridgetown" = "Bridgetown";
"Brisbane" = "Brisbane";
"Brussels" = "Bruksela";
"Bucharest" = "Bukareszt";
"Budapest" = "Budapeszt";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "Kair";
"Calgary" = "Calgary";
"Canberra" = "Canberra";
"Canton" = "Canton";
"Cape Town" = "Kapsztad";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Kajenna";
"Chennai" = "Sennaj (Madras)";
"Chicago" = "Chicago";
"Colombo" = "Kolombo";
"Columbus" = "Columbus";
"Conakry" = "Konakry";
"Copenhagen" = "Kopenhaga";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dhaka" = "Dhaka";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damaszek";
"Dar es Salaam" = "Dar es-Salam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Detroit";
"Djibouti" = "Dżibuti";
"Doha" = "Dauha";
"Douala" = "Douala";
"Dublin" = "Dublin";
"Edinburgh" = "Edynburg";
"Freetown" = "Freetown";
"Geneva" = "Genewa";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guam";
"Guatemala" = "Gwatemala";
"Halifax" = "Halifax";
"Hamburg" = "Hamburg";
"Hanoi" = "Hanoi";
"Harare" = "Harara";
"Havana" = "Hawana";
"Helsinki" = "Helsinki";
"Hobart" = "Hobart";
"Hong Kong" = "Hongkong";
"Honolulu" = "Honolulu";
"Houston" = "Houston";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Stambuł";
"Jakarta" = "Dżakarta";
"Jerusalem" = "Jerozolima";
"Kabul" = "Kabul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandu";
"Khartoum" = "Chartum";
"Kiev" = "Kijów";
"Kinshasa" = "Kinszasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Kalkuta";
"Krasnoyarsk" = "Krasnojarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Kuwejt";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lizbona";
"Ljubljana" = "Lublana";
"London" = "Londyn";
"Los Angeles" = "Los Angeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaka";
"Madrid" = "Madryt";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Managua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manila";
"Maputo" = "Maputo";
"Mecca" = "Mekka";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Meksyk";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadiszu";
"Monrovia" = "Monrovia";
"Montevideo" = "Montevideo";
"Montreal" = "Montreal";
"Moscow" = "Moskwa";
"Mumbai" = "Bombaj";
"Munich" = "Monachium";
"Muscat" = "Maskat";
"Nairobi" = "Nairobi";
"Ndjamena" = "Ndżamena";
"New Delhi" = "Nowe Delhi";
"New York" = "Nowy Jork";
"Nouakchott" = "Nawakszut";
"Noumea" = "Numea";
"Novosibirsk" = "Nowosybirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Ottawa";
"Ougadougou" = "Wagadugu";
"Pago Pago" = "Pago Pago";
"Panama" = "Panama";
"Paramaribo" = "Paramaribo";
"Paris" = "Paryż";
"Perth" = "Perth";
"Philadelphia" = "Filadelfia";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Port-au-Prince";
"Portland" = "Portland";
"Prague" = "Praga";
"Pyongyang" = "Pyongyang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangun";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Reykjavík";
"Rio de Janeiro" = "Rio de Janeiro";
"Riyadh" = "Rijad";
"Rome" = "Rzym";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Juan" = "San Juan";
"San Salvador" = "San Salwador";
"Sanaa" = "Sana";
"Santiago" = "Santiago";
"Santo Domingo" = "Santo Domingo";
"Sao Paulo" = "Sao Paulo";
"Seattle" = "Seattle";
"Seoul" = "Seul";
"Shanghai" = "Szanghaj";
"Singapore" = "Singapur";
"Sofia" = "Sofia";
"St. John's" = "St. John's";
"St. Louis" = "St. Louis";
"St. Petersburg" = "Petersburg";
"Stockholm" = "Sztokholm";
"Sydney" = "Sydney";
"Taipei" = "Tajpej";
"Tashkent" = "Taszkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Teheran";
"Thanh Pho Ho Chi Minh" = "Ho Szi Min";
"Tientsin" = "Tientsin";
"Tokyo" = "Tokio";
"Toronto" = "Toronto";
"Tripoli" = "Trypolis";
"Tunis" = "Tunis";
"Ulaanbaatar" = "Ułan Bator";
"UTC" = "Uniwersalny czas koordynowany";
"Vancouver" = "Vancouver";
"Victoria" = "Victoria";
"Vienna" = "Wiedeń";
"Vladivostok" = "Władywostok";
"Volgograd" = "Wołgograd";
"Warsaw" = "Warszawa";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Jakuck";
"Yekaterinburg" = "Jekaterynburg";
"Yerevan" = "Erywań";
"Zagreb" = "Zagrzeb";
"Zurich" = "Zurych";
